Repository: StanislavVNikitin/wp_glgallery
Catalog: languages/glgallery-*.po
Languages: ru_ru

source: Error!
ru_ru: Ошибка

source: Gallery deleted successfully
ru_ru: Галерея успешно удалена

source: Error deleted gallery
ru_ru: Ошибка удаления галареи

source: Add images to gallery
ru_ru: Добавить изображение в галерею

source: Gallery saved
ru_ru: Гале рея сохранена

source: Error saved gallery
ru_ru: Не удалось сохранить галерею

source: GL Gallery Main
ru_ru: GL Gallery Главная

source: Galleries List
ru_ru: Список галерей

source: Add Gallery
ru_ru: Добавить галарею

source: Save gallery
ru_ru: Сохранить галарею

source: Galleries List Page
ru_ru: Страница со списком галерей

source: Shortcode
ru_ru: Шорткод

source: Actions
ru_ru: Дествие

source: Show more details
ru_ru: Показать подробнее

source: No entries found
ru_ru: Записи не найдены
